{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "？": 4,
      "。": 5,
      "、": 6,
      "-": 7,
      "！": 8,
      "，": 9,
      "...": 10,
      "\"": 11,
      "）": 12,
      "（": 13,
      "・": 14,
      "?": 15,
      ".": 16,
      "(": 17,
      "「": 18,
      "」": 19,
      "!": 20,
      ")": 21,
      "。」": 22,
      "♪": 23,
      "・・・": 24,
      ",": 25,
      "ああ": 26,
      "いや": 27,
      "―": 28,
      ":": 29,
      "。「": 30,
      "でも": 31,
      "'": 32,
      "ええ": 33,
      "%": 34,
      "1": 35,
      "おい": 36,
      "・・": 37,
      "そして": 38,
      "はい": 39,
      "よし": 40,
      "私は": 41,
      "それで": 42,
      "the": 43,
      "ありがとう": 44,
      "いいえ": 45,
      "だが": 46,
      "さあ": 47,
      "そう": 48,
      "/": 49,
      "は": 50,
      "それは": 51,
      "−": 52,
      "あなたは": 53,
      "これは": 54,
      "，（": 55,
      "だから": 56,
      "I": 57,
      "しかし": 58,
      "in": 59,
      "今": 60,
      "そうだ": 61,
      "分かった": 62,
      "2": 63,
      "うん": 64,
      "()": 65,
      "彼は": 66,
      "，「": 67,
      "to": 68,
      "4": 69,
      "kgm": 70,
      "a": 71,
      "大丈夫": 72,
      "何": 73,
      "3": 74,
      "パパ": 75,
      "君は": 76,
      "で": 77,
      "いいか": 78,
      "まあ": 79,
      "じゃあ": 80,
      "ジョン": 81,
      "PHP": 82,
      "you": 83,
      "･": 84,
      "と": 85,
      "｡": 86,
      "わかった": 87,
      "私": 88,
      "そうか": 89,
      "どうぞ": 90,
      "お願い": 91,
      "なぜ": 92,
      "違う": 93,
      "やあ": 94,
      "ほら": 95,
      "言ってやるがいい": 96,
      "ねえ": 97,
      "また": 98,
      "ママ": 99,
      "あぁ": 100,
      "やめろ": 101,
      "ちょっと": 102,
      ";": 103,
      "ごめんなさい": 104,
      "待って": 105,
      "つまり": 106,
      "@": 107,
      "だ": 108,
      "そうね": 109,
      "）。": 110,
      "やめて": 111,
      "0": 112,
      "s": 113,
      "彼女は": 114,
      "─": 115,
      "どうした": 116,
      "行け": 117,
      "of": 118,
      "もう": 119,
      "何だ": 120,
      "みんな": 121,
      "〈": 122,
      "待て": 123,
      "あなた": 124,
      "もちろん": 125,
      "僕は": 126,
      "？\"": 127,
      "え": 128,
      "かれらは": 129,
      "〉": 130,
      "を": 131,
      "［": 132,
      "いえ": 133,
      "大丈夫か": 134,
      "俺は": 135,
      "］": 136,
      "いいわ": 137,
      "･･･": 138,
      "では": 139,
      "本当に": 140,
      "is": 141,
      "の": 142,
      "どうも": 143,
      "さて": 144,
      "じゃ": 145,
      "ただ": 146,
      "あなたがたは": 147,
      "こんにちは": 148,
      "=": 149,
      "ごめん": 150,
      "それから": 151,
      "どうしたの": 152,
      "って": 153,
      "．．．": 154,
      "[": 155,
      "早く": 156,
      "すみません": 157,
      "]": 158,
      "and": 159,
      "かれは": 160,
      "‐": 161,
      "もし": 162,
      "が": 163,
      "。（": 164,
      "これ": 165,
      "助けて": 166,
      "くそ": 167,
      "あの": 168,
      "アッラーは": 169,
      "いい": 170,
      "ダメだ": 171,
      "--": 172,
      "どうして": 173,
      "主よ": 174,
      "大丈夫だ": 175,
      "なに": 176,
      "ジャック": 177,
      "it": 178,
      "あら": 179,
      "for": 180,
      "えっ": 181,
      "すまない": 182,
      "どうやって": 183,
      "いいぞ": 184,
      "－": 185,
      "＜": 186,
      "あ": 187,
      "それに": 188,
      "まさか": 189,
      "その": 190,
      "頼む": 191,
      "に": 192,
      "#": 193,
      "行くぞ": 194,
      "了解": 195,
      "＞": 196,
      "おはよう": 197,
      "あっ": 198,
      "まだ": 199,
      "be": 200,
      "いいや": 201,
      "t": 202,
      "《": 203,
      "たぶん": 204,
      "かれ": 205,
      "?)": 206,
      "name": 207,
      "そうだな": 208,
      "多分": 209,
      "――": 210,
      "》": 211,
      "なあ": 212,
      "何だって": 213,
      "失礼": 214,
      "行こう": 215,
      "われは": 216,
      "急げ": 217,
      "いいね": 218,
      "S": 219,
      "大丈夫よ": 220,
      "):": 221,
      "あー": 222,
      "info": 223,
      "落ち着け": 224,
      "と言う": 225,
      "皆": 226,
      "あなたが": 227,
      "さぁ": 228,
      "ー": 229,
      "ｱﾙﾏﾝ": 230,
      "on": 231,
      "何か": 232,
      "A": 233,
      "やぁ": 234,
      "〜": 235,
      "お前は": 236,
      "黙れ": 237,
      "よかった": 238,
      "ん": 239,
      "ヘイ": 240,
      "私たちは": 241,
      "もしもし": 242,
      "ハイ": 243,
      "聞いてくれ": 244,
      "こっちだ": 245,
      "見て": 246,
      "~": 247,
      "おお": 248,
      "そうよ": 249,
      "なんだ": 250,
      "かれら": 251,
      "％": 252,
      "：": 253,
      "か": 254,
      "that": 255,
      "ちょっと待って": 256,
      "それが": 257,
      "オーケー": 258,
      "me": 259,
      "そうです": 260,
      "我々は": 261,
      "それ": 262,
      "サム": 263,
      "サラ": 264,
      "ダメ": 265,
      "今日": 266,
      "ありがとうございます": 267,
      "ない": 268,
      "お前": 269,
      "5": 270,
      "どうだ": 271,
      "２": 272,
      "You": 273,
      "落ち着いて": 274,
      "美咲": 275,
      "て": 276,
      "彼らは": 277,
      "その通り": 278,
      "そんな": 279,
      "よ": 280,
      "ええと": 281,
      "かれは言った": 282,
      "そうだね": 283,
      "どう": 284,
      "わたしたちは": 285,
      "(),": 286,
      "いいよ": 287,
      "うーん": 288,
      "動くな": 289,
      "not": 290,
      "フランク": 291,
      "クソ": 292,
      "父さん": 293,
      "...\"": 294,
      "言った": 295,
      "誰だ": 296,
      "とにかく": 297,
      "た": 298,
      "マイク": 299,
      "いいな": 300,
      "誰": 301,
      "この": 302,
      "アア": 303,
      "来い": 304,
      "my": 305,
      "本当にアッラーは": 306,
      "），": 307,
      "C": 308,
      "USA": 309,
      "ジェーン": 310,
      "レッド": 311,
      "わからない": 312,
      "フィンチ": 313,
      "確かに": 314,
      "俺": 315,
      "分かりました": 316,
      "ミスター": 317,
      "何を": 318,
      "例": 319,
      "です": 320,
      "ねぇ": 321,
      "ピーター": 322,
      "ボス": 323,
      "聞いて": 324,
      "くそっ": 325,
      "彼女": 326,
      "私が": 327,
      "！\"": 328,
      "～": 329,
      "だめだ": 330,
      "どうする": 331,
      "わかりました": 332,
      "&": 333,
      "ジョー": 334,
      "何が": 335,
      "名前は": 336,
      "おめでとう": 337,
      "良かった": 338,
      "どこだ": 339,
      "分かってる": 340,
      "E": 341,
      "おいで": 342,
      "〕": 343,
      "なるほど": 344,
      "わかってる": 345,
      "どう思う": 346,
      "先生": 347,
      "OK": 348,
      "this": 349,
      "ね": 350,
      "と言った": 351,
      "The": 352,
      "だって": 353,
      "えぇ": 354,
      "かれらは言った": 355,
      "だけど": 356,
      "な": 357,
      "実は": 358,
      "can": 359,
      "愛してる": 360,
      "明日": 361,
      "〔": 362,
      "『": 363,
      "全部": 364,
      "おやすみ": 365,
      "みのり": 366,
      "わかったわ": 367,
      "何も": 368,
      "ウォルター": 369,
      "m": 370,
      "KDE": 371,
      "陛下": 372,
      "なんで": 373,
      "まぁ": 374,
      "』": 375,
      "それとも": 376,
      "山里": 377,
      "急いで": 378,
      "6": 379,
      "T": 380,
      "ジム": 381,
      "your": 382,
      "→": 383,
      "例えば": 384,
      "その後": 385,
      "彼": 386,
      "いいかい": 387,
      "マイケル": 388,
      "もういい": 389,
      "待ってくれ": 390,
      "あれは": 391,
      "そうだろ": 392,
      "分からない": 393,
      "船長": 394,
      "達也": 395,
      "オリバー": 396,
      "今は": 397,
      "ところで": 398,
      "D": 399,
      "ニック": 400,
      "キャリー": 401,
      "おっと": 402,
      "すごい": 403,
      "助けてくれ": 404,
      "だめ": 405,
      "その日": 406,
      "１": 407,
      "今夜": 408,
      "何だよ": 409,
      "ようこそ": 410,
      "わたしは": 411,
      "are": 412,
      "は言った": 413,
      "ベン": 414,
      "皆さん": 415,
      "お願いだ": 416,
      "この関数は": 417,
      "それと": 418,
      "チャーリー": 419,
      "ヘンリー": 420,
      ")...": 421,
      "だろ": 422,
      "または": 423,
      "トム": 424,
      "違うわ": 425,
      "8": 426,
      "し": 427,
      "アレックス": 428,
      "━": 429,
      "これが": 430,
      "信じられない": 431,
      "by": 432,
      "{": 433,
      "すいません": 434,
      "約束する": 435,
      "行って": 436,
      "R": 437,
      "そうじゃない": 438,
      "7": 439,
      "知らない": 440,
      "re": 441,
      "no": 442,
      "もう一度": 443,
      "やめてくれ": 444,
      "サー": 445,
      "$": 446,
      "お願いします": 447,
      "ここで": 448,
      "どうしたんだ": 449,
      "何があった": 450,
      "逃げろ": 451,
      "ミス": 452,
      "ここは": 453,
      "別に": 454,
      "知ってる": 455,
      "フィル": 456,
      "with": 457,
      "その時": 458,
      "なら": 459,
      "頼むよ": 460,
      "have": 461,
      "私も": 462,
      "そうだよ": 463,
      "we": 464,
      "どこ": 465,
      "速人": 466,
      "静かに": 467,
      "３": 468,
      "クリス": 469,
      "ハロルド": 470,
      "ここに": 471,
      "何なの": 472,
      "ファイル": 473,
      "。）「": 474,
      "待てよ": 475,
      "いいんだ": 476,
      "今日は": 477,
      "L": 478,
      "お父さん": 479,
      "やった": 480,
      "YOU": 481,
      "それじゃ": 482,
      "_BAR_": 483,
      "title": 484,
      "心配するな": 485,
      "見ろ": 486,
      "N": 487,
      "美月": 488,
      "O": 489,
      "まったく": 490,
      "やれ": 491,
      "徳井": 492,
      "最近": 493,
      "理子": 494,
      "ここだ": 495,
      "ダメよ": 496,
      "を返します": 497,
      "君": 498,
      "注意": 499,
      "will": 500,
      "結局": 501,
      "H": 502,
      "あれ": 503,
      "それなら": 504,
      "本当": 505,
      "その通りだ": 506,
      "do": 507,
      "ごめんね": 508,
      "何があったの": 509,
      "座って": 510,
      "誰が": 511,
      "all": 512,
      "そうさ": 513,
      "も": 514,
      "夏美": 515,
      "action": 516,
      "クルアーン": 517,
      "—": 518,
      "ありません": 519,
      "これを": 520,
      "いつ": 521,
      "まず": 522,
      "昨日": 523,
      "。@": 524,
      "ここ": 525,
      "来て": 526,
      "どうか": 527,
      "ありがと": 528,
      "いいだろう": 529,
      "アラン": 530,
      "And": 531,
      "も参照下さい": 532,
      "$[~": 533,
      "10": 534,
      "さよなら": 535,
      "なぁ": 536,
      "ドクター": 537,
      "ハリー": 538,
      "素晴らしい": 539,
      "M": 540,
      "今朝": 541,
      "母さん": 542,
      "}": 543,
      "入って": 544,
      "違うよ": 545,
      "すぐに": 546,
      "ちくしょう": 547,
      "ビル": 548,
      "教えてくれ": 549,
      "何だと": 550,
      "ウィル": 551,
      "本当にかれは": 552,
      "行きましょう": 553,
      "It": 554,
      "撃て": 555,
      "から": 556,
      "分かったよ": 557,
      "大丈夫だよ": 558,
      "昨夜": 559,
      "本当にわれは": 560,
      "誰か": 561,
      "B": 562,
      "kde": 563,
      "あなたに": 564,
      "あんたは": 565,
      "神様": 566,
      "いつも": 567,
      "どうかな": 568,
      "よろしく": 569,
      "クソッ": 570,
      "マーク": 571,
      "答えて": 572,
      "item": 573,
      "伏せろ": 574,
      "こんばんは": 575,
      "そうなの": 576,
      "パトリック": 577,
      "彼が": 578,
      "畜生": 579,
      "おそらく": 580,
      "マックス": 581,
      "慎": 582,
      "男": 583,
      "+": 584,
      "それを": 585,
      "ちょっと待て": 586,
      "ll": 587,
      "いいのよ": 588,
      "さようなら": 589,
      "アッラー": 590,
      "ハンク": 591,
      "i": 592,
      "よせ": 593,
      "シャーロック": 594,
      "全然": 595,
      "私には": 596,
      "setProps": 597,
      "う": 598,
      "おいおい": 599,
      "これで": 600,
      "ポール": 601,
      "*": 602,
      "as": 603,
      "じゃあね": 604,
      "刑事": 605,
      "This": 606,
      "\"？": 607,
      "P": 608,
      "”": 609,
      "あなたの": 610,
      "けど": 611,
      "ジョージ": 612,
      "何故": 613,
      "9": 614,
      "大丈夫です": 615,
      "止めて": 616,
      "気をつけろ": 617,
      "聞け": 618,
      "あなたも": 619,
      "やっぱり": 620,
      "半田": 621,
      "少なくとも": 622,
      "know": 623,
      "x": 624,
      "あんた": 625,
      "祈って": 626,
      "？）": 627,
      "(%": 628,
      "えー": 629,
      "キャロル": 630,
      "バリー": 631,
      "無理だ": 632,
      "FALSE": 633,
      "what": 634,
      "よくやった": 635,
      "乾杯": 636,
      "何ですって": 637,
      "全員": 638,
      "誰かが": 639,
      "いやいや": 640,
      "よう": 641,
      "ジェシー": 642,
      "閣下": 643,
      "わかったよ": 644,
      "毎日": 645,
      "聞こえるか": 646,
      "走れ": 647,
      ")}": 648,
      "or": 649,
      "was": 650,
      "。」（": 651,
      "あなたがたが": 652,
      "あなたがた信仰する者よ": 653,
      "カール": 654,
      "今すぐ": 655,
      "大丈夫ですか": 656,
      "Oh": 657,
      "an": 658,
      "それであなたがたは": 659,
      "光る": 660,
      "勇気": 661,
      "相棒": 662,
      "誰なの": 663,
      "']": 664,
      "U": 665,
      "どこに": 666,
      "何してる": 667,
      "止めろ": 668,
      "起きて": 669,
      "もっと": 670,
      "We": 671,
      "optional": 672,
      "ちがう": 673,
      "何なんだ": 674,
      "雄基": 675,
      "、「": 676,
      "ジェームズ": 677,
      "レイ": 678,
      "博士": 679,
      "起きろ": 680,
      "there": 681,
      "units": 682,
      "user": 683,
      "〝": 684,
      "それだけ": 685,
      "誰も": 686,
      "いいわね": 687,
      "である": 688,
      "ムハンマド": 689,
      "大統領": 690,
      "://": 691,
      "きっと": 692,
      "ジミー": 693,
      "リズボン": 694,
      "人びとよ": 695,
      "No": 696,
      "ある": 697,
      "下がれ": 698,
      "何で": 699,
      "危ない": 700,
      "君が": 701,
      "そこで": 702,
      "ディーン": 703,
      "本当か": 704,
      "X": 705,
      "ve": 706,
      "ずっと": 707,
      "なんだって": 708,
      "みなさん": 709,
      "どんな": 710,
      "クレア": 711,
      "シスター": 712,
      "ジョニー": 713,
      "有難う": 714,
      "region": 715,
      "いやだ": 716,
      "かれこそは": 717,
      "分かったわ": 718,
      "知らなかった": 719,
      "city": 720,
      "got": 721,
      "あるいは": 722,
      "できない": 723,
      "don": 724,
      "from": 725,
      "いいから": 726,
      "この野郎": 727,
      "なぜなら": 728,
      "まだだ": 729,
      "カーター": 730,
      "心配ない": 731,
      "＝": 732,
      "これだ": 733,
      "やめてよ": 734,
      "心配しないで": 735,
      "F": 736,
      "どこにいる": 737,
      "まるで": 738,
      "ビリー": 739,
      "私よ": 740,
      "おはようございます": 741,
      "これらの者は": 742,
      "どうだった": 743,
      "もちろんだ": 744,
      "トニー": 745,
      "トミー": 746,
      "ボブ": 747,
      "信仰する者よ": 748,
      "絶対": 749,
      "00": 750,
      "here": 751,
      "どういう意味": 752,
      "どういたしまして": 753,
      "僕": 754,
      "私たち": 755,
      "駄目だ": 756,
      "To": 757,
      "だがアッラーは": 758,
      "何してるの": 759,
      "馬場園": 760,
      "URL": 761,
      "でしょ": 762,
      "なんてこと": 763,
      "ベイビー": 764,
      "出て行け": 765,
      "just": 766,
      "label": 767,
      "so": 768,
      "さ": 769,
      "失礼します": 770,
      "実際": 771,
      "c": 772,
      "いいの": 773,
      "いいわよ": 774,
      "すまん": 775,
      "わかる": 776,
      "止まれ": 777,
      "気にしないで": 778,
      "need": 779,
      "あと": 780,
      "くそったれ": 781,
      "ごめんよ": 782,
      "ソール": 783,
      "俺が": 784,
      "分かったか": 785,
      "結構": 786,
      "ありさ": 787,
      "それでは": 788,
      "リー": 789,
      "一緒に": 790,
      "今だ": 791,
      "他には": 792,
      "続けて": 793,
      "言う": 794,
      "＆": 795,
      "いない": 796,
      "ID": 797,
      "いいですか": 798,
      "チャールズ": 799,
      "ワトソン": 800,
      "G": 801,
      "えっと": 802,
      "それでいい": 803,
      "トーマス": 804,
      "冗談だろ": 805,
      "悠里子": 806,
      "気をつけて": 807,
      "頑張って": 808,
      "かれらは言う": 809,
      "カイル": 810,
      "現在": 811,
      "警部": 812,
      "see": 813,
      "かれは仰せられた": 814,
      "ここにいる": 815,
      "どこへ": 816,
      "オーケイ": 817,
      "ハニー": 818,
      "うるさい": 819,
      "ダニエル": 820,
      "俺だ": 821,
      "」「": 822,
      "お母さん": 823,
      "どういう意味だ": 824,
      "またね": 825,
      "何でもない": 826,
      "気にするな": 827,
      "諸君": 828,
      "at": 829,
      "up": 830,
      "こちらは": 831,
      "そうそう": 832,
      "そのまま": 833,
      "よろしい": 834,
      "ムーサー": 835,
      "私達": 836,
      "one": 837,
      "only": 838,
      "ただいま": 839,
      "どういうことだ": 840,
      "ゆっくり": 841,
      "マジで": 842,
      "何よ": 843,
      "時々": 844,
      "本当だ": 845,
      "残念ながら": 846,
      "見ろよ": 847,
      "言え": 848,
      "TRUE": 849,
      "if": 850,
      "リック": 851,
      "小僧": 852,
      "愛してるわ": 853,
      "政子": 854,
      "見つけた": 855,
      "What": 856,
      "he": 857,
      "http": 858,
      "そうですか": 859,
      "それじゃあ": 860,
      "とても": 861,
      "兄弟": 862,
      "悪かった": 863,
      "犯人は": 864,
      "誓う": 865,
      "それだけだ": 866,
      "それって": 867,
      "それでも": 868,
      "天使": 869,
      "愛してるよ": 870,
      "go": 871,
      "·": 872,
      "オリビア": 873,
      "キャシー": 874,
      "ハロー": 875,
      "メアリー": 876,
      "俺たちは": 877,
      "５": 878,
      "い": 879,
      "ケイト": 880,
      "動作": 881,
      "息子よ": 882,
      "絶対に": 883,
      "覚えてる": 884,
      "CD": 885,
      "アーサー": 886,
      "ショーン": 887,
      "マスター": 888,
      "実験的": 889,
      "私の": 890,
      "西": 891,
      "違います": 892,
      "==": 893,
      "like": 894,
      "私に": 895,
      "about": 896,
      "お前が": 897,
      "ライアン": 898,
      "ワン": 899,
      "Do": 900,
      "そうなんだ": 901,
      "だめよ": 902,
      "大尉": 903,
      "ありがとうございました": 904,
      "こっちよ": 905,
      "そのとおり": 906,
      "どうでもいい": 907,
      "どけ": 908,
      "よお": 909,
      "アル": 910,
      "ダニー": 911,
      "人びとを": 912,
      "time": 913,
      "※": 914,
      "あなたには": 915,
      "おっ": 916,
      "お嬢さん": 917,
      "主の恩恵のどれを嘘と言うのか": 918,
      "元気": 919,
      "来いよ": 920,
      "right": 921,
      "ノー": 922,
      "バイ": 923,
      "次は": 924,
      "お": 925,
      "そうですね": 926,
      "そしたら": 927,
      "エリック": 928,
      "ジェイソン": 929,
      "行くんだ": 930,
      "ﾄﾘﾝﾄﾞﾙ": 931,
      "\\\\": 932,
      "whatsthis": 933,
      "ここで書かれていること全てがPHPの将来のバージョンで予告": 934,
      "この関数の": 935,
      "なく変更される可能性があることを意味します": 936,
      "なステータスにあります": 937,
      "のリスクでこの関数を使用して下さい": 938,
      "アンディ": 939,
      "少し": 940,
      "座れ": 941,
      "感謝します": 942,
      "教えて": 943,
      "殺せ": 944,
      "注意を喚起するとともに自分": 945,
      "立て": 946,
      "終わりだ": 947,
      "関数名": 948,
      "．．．」": 949,
      "him": 950,
      "out": 951,
      "、\"": 952,
      "おかえり": 953,
      "そうすれば": 954,
      "どうするの": 955,
      "なぜだ": 956,
      "もちろんです": 957,
      "アレク": 958,
      "開けろ": 959,
      "あのね": 960,
      "おう": 961,
      "および": 962,
      "お願いです": 963,
      "そりゃ": 964,
      "ですが": 965,
      "なんだよ": 966,
      "グレース": 967,
      "僕が": 968,
      "出来ない": 969,
      "時間がない": 970,
      "私達は": 971,
      "行かないと": 972,
      "言っただろ": 973,
      "アダム": 974,
      "彼女が": 975,
      "早くしろ": 976,
      "K": 977,
      "えーと": 978,
      "お願いだから": 979,
      "これから": 980,
      "ただし": 981,
      "よく聞け": 982,
      "マギー": 983,
      "初めまして": 984,
      "百花": 985,
      "警察だ": 986,
      "*.": 987,
      "そうだった": 988,
      "どうしよう": 989,
      "なんてこった": 990,
      "やだ": 991,
      "スコット": 992,
      "リチャード": 993,
      "問題は": 994,
      "無い": 995,
      "見なさい": 996,
      "down": 997,
      "こちらへ": 998,
      "だったら": 999,
      "アブ": 1000,
      "ケビン": 1001,
      "スティーブ": 1002,
      "マーフィー": 1003,
      "リサ": 1004,
      "一体": 1005,
      "元気か": 1006,
      "将軍": 1007,
      "軍曹": 1008,
      "間違いない": 1009,
      "Mr": 1010,
      "a1pos": 1011,
      "とか": 1012,
      "アーメン": 1013,
      "イヤ": 1014,
      "ゾーイ": 1015,
      "リース": 1016,
      "ロイ": 1017,
      "何の話だ": 1018,
      "黙ってろ": 1019,
      "“%": 1020,
      "これ以上": 1021,
      "すべて": 1022,
      "アディ": 1023,
      "ジェイク": 1024,
      "ローレル": 1025,
      "入れ": 1026,
      "分った": 1027,
      "悪いけど": 1028,
      "行くわよ": 1029,
      "進め": 1030,
      "４": 1031,
      "12": 1032,
      "W": 1033,
      "ありえない": 1034,
      "いいだろ": 1035,
      "しかも": 1036,
      "すまなかった": 1037,
      "そこに": 1038,
      "とんでもない": 1039,
      "や": 1040,
      "わたしの人びとよ": 1041,
      "クソ野郎": 1042,
      "クリア": 1043,
      "デレク": 1044,
      "奴は": 1045,
      "突然": 1046,
      "。』": 1047,
      "いいかな": 1048,
      "そうかい": 1049,
      "そうなのか": 1050,
      "やったぞ": 1051,
      "オイ": 1052,
      "問題ない": 1053,
      "必ず": 1054,
      "本当にあなたは": 1055,
      "神よ": 1056,
      "行かなきゃ": 1057,
      "）。「": 1058,
      "20": 1059,
      "Name": 1060,
      "when": 1061,
      "なのに": 1062,
      "以前": 1063,
      "奥さん": 1064,
      "頑張れ": 1065,
      "J": 1066,
      "does": 1067,
      "いつか": 1068,
      "そんなこと": 1069,
      "アッラーの": 1070,
      "イエス": 1071,
      "ブース": 1072,
      "リース君": 1073,
      "分かるか": 1074,
      "知っている": 1075,
      "行かないで": 1076,
      "行くよ": 1077,
      "100": 1078,
      "If": 1079,
      "That": 1080,
      "been": 1081,
      "function": 1082,
      "そうよね": 1083,
      "どこで": 1084,
      "アッラーが": 1085,
      "エミリー": 1086,
      "サイモン": 1087,
      "マシュー": 1088,
      "ロバート": 1089,
      "人間": 1090,
      "動かないで": 1091,
      "昔": 1092,
      "本当にこの中には": 1093,
      "聞こえる": 1094,
      "見てみろ": 1095,
      "言ったでしょ": 1096,
      "｢": 1097,
      "real": 1098,
      "あいつは": 1099,
      "もちろんよ": 1100,
      "マジかよ": 1101,
      "審判の": 1102,
      "申し訳ない": 1103,
      "gonna": 1104,
      "take": 1105,
      "こっち": 1106,
      "ちょっと失礼": 1107,
      "アリス": 1108,
      "ライオネル": 1109,
      "俺もだ": 1110,
      "正直": 1111,
      "申し訳ありません": 1112,
      "礼拝の務めを守り": 1113,
      "OF": 1114,
      "oh": 1115,
      "これらは": 1116,
      "だな": 1117,
      "なんて": 1118,
      "アッラーを畏れなさい": 1119,
      "クイン": 1120,
      "トッド": 1121,
      "大変": 1122,
      "悪いが": 1123,
      "｣": 1124,
      "\"%": 1125,
      "how": 1126,
      "input": 1127,
      "more": 1128,
      "いい子だ": 1129,
      "すばらしい": 1130,
      "どこに行くの": 1131,
      "なんてことだ": 1132,
      "エージェント": 1133,
      "ルーク": 1134,
      "ルーシー": 1135,
      "信じてくれ": 1136,
      "応答せよ": 1137,
      "TRANSLATORS": 1138,
      "php": 1139,
      "ある日": 1140,
      "ううん": 1141,
      "おまえは": 1142,
      "ここよ": 1143,
      "これを見て": 1144,
      "ファック": 1145,
      "ホームズ": 1146,
      "下がって": 1147,
      "何ですか": 1148,
      "何もない": 1149,
      "死んだ": 1150,
      "．": 1151,
      "object": 1152,
      "org": 1153,
      "あなたを": 1154,
      "いる": 1155,
      "どうすれば": 1156,
      "わからないわ": 1157,
      "エディ": 1158,
      "バイバイ": 1159,
      "放して": 1160,
      "済まない": 1161,
      "HTML": 1162,
      "come": 1163,
      "option": 1164,
      "こちらこそ": 1165,
      "まあね": 1166,
      "ルイス": 1167,
      "何てこと": 1168,
      "大丈夫かい": 1169,
      "本当よ": 1170,
      "ＯＫ": 1171,
      ")。": 1172,
      "See": 1173,
      "but": 1174,
      "いやよ": 1175,
      "どこにいるの": 1176,
      "スーザン": 1177,
      "ホントに": 1178,
      "ラリー": 1179,
      "レイチェル": 1180,
      "僕らは": 1181,
      "左": 1182,
      "幸運を": 1183,
      ")@": 1184,
      "good": 1185,
      "➡": 1186,
      "あそこだ": 1187,
      "こ": 1188,
      "ここには": 1189,
      "何でも": 1190,
      "僕には": 1191,
      "君には": 1192,
      "大佐": 1193,
      "嫌だ": 1194,
      "撃つな": 1195,
      "。）": 1196,
      "おぉ": 1197,
      "こいつは": 1198,
      "これは何だ": 1199,
      "しまった": 1200,
      "そこだ": 1201,
      "それでわれは": 1202,
      "どうもありがとう": 1203,
      "分かりません": 1204,
      "悪い": 1205,
      "find": 1206,
      "こっちへ": 1207,
      "そうでしょ": 1208,
      "ほんとに": 1209,
      "もう少し": 1210,
      "もしかして": 1211,
      "イーサン": 1212,
      "ショー": 1213,
      "フィフス": 1214,
      "何と": 1215,
      "信じて": 1216,
      "頼むから": 1217,
      "）「": 1218,
      "integer": 1219,
      "お前ら": 1220,
      "かしこまりました": 1221,
      "かれらが": 1222,
      "エラー": 1223,
      "レベッカ": 1224,
      "不信者": 1225,
      "中尉": 1226,
      "判った": 1227,
      "戻れ": 1228,
      "離して": 1229,
      "268": 1230,
      "description": 1231,
      "get": 1232,
      "they": 1233,
      "これは何": 1234,
      "す": 1235,
      "とは": 1236,
      "よーし": 1237,
      "キャプテン": 1238,
      "ブルース": 1239,
      "分かる": 1240,
      "奥様": 1241,
      "教授": 1242,
      "話がある": 1243,
      "He": 1244,
      "matching": 1245,
      "status": 1246,
      "synonyms": 1247,
      "おやすみなさい": 1248,
      "こちら": 1249,
      "どういうこと": 1250,
      "どうなってるの": 1251,
      "わかったか": 1252,
      "ジェームス": 1253,
      "何があったんだ": 1254,
      "何て": 1255,
      "inmenu": 1256,
      "now": 1257,
      "、...": 1258,
      "くたばれ": 1259,
      "そうしよう": 1260,
      "やめなさい": 1261,
      "わ": 1262,
      "デ": 1263,
      "保安官": 1264,
      "吉森": 1265,
      "悪いな": 1266,
      "次": 1267,
      "file": 1268,
      "love": 1269,
      "うわー": 1270,
      "ここでは": 1271,
      "ちゃんと": 1272,
      "アニー": 1273,
      "ジュリエット": 1274,
      "ステュー": 1275,
      "タイラー": 1276,
      "フェリシティ": 1277,
      "分かるだろ": 1278,
      "本当にわたしは": 1279,
      "真理を": 1280,
      "艦長": 1281,
      "want": 1282,
      "いいさ": 1283,
      "それは違う": 1284,
      "だがかれらは": 1285,
      "どうかした": 1286,
      "ます": 1287,
      "エリザベス": 1288,
      "キム": 1289,
      "今度は": 1290,
      "何てこった": 1291,
      "刑事さん": 1292,
      "大丈夫だから": 1293,
      "無理よ": 1294,
      "私だ": 1295,
      "(\"": 1296,
      "Dr": 1297,
      "V": 1298,
      "Y": 1299,
      "_": 1300,
      "also": 1301,
      "かれに": 1302,
      "ザ": 1303,
      "ジェイ": 1304,
      "ムーサーよ": 1305,
      "俺も": 1306,
      "嘘だ": 1307,
      "大丈夫なの": 1308,
      "終わった": 1309,
      "見せて": 1310,
      "､": 1311,
      ">": 1312,
      "translate": 1313,
      "あなたがた": 1314,
      "いつでも": 1315,
      "じゃぁ": 1316,
      "またわれは": 1317,
      "ドク": 1318,
      "ブラック": 1319,
      "久利生": 1320,
      "右": 1321,
      "当然": 1322,
      "済みません": 1323,
      "繰り返す": 1324,
      "誰なんだ": 1325,
      "Canada": 1326,
      "type": 1327,
      "¶": 1328,
      "あり得ない": 1329,
      "いくぞ": 1330,
      "さもないと": 1331,
      "ないわ": 1332,
      "ピート": 1333,
      "マリー": 1334,
      "リリー": 1335,
      "何者だ": 1336,
      "必要ない": 1337,
      "恐らく": 1338,
      "明らかに": 1339,
      "来てくれ": 1340,
      "知ってるか": 1341,
      "知らないわ": 1342,
      "聞いてるか": 1343,
      "間違ってる": 1344,
      "黙って": 1345,
      "().": 1346,
      "button": 1347,
      "information": 1348,
      "star": 1349,
      "いらっしゃい": 1350,
      "その通りです": 1351,
      "だけ": 1352,
      "ま": 1353,
      "またな": 1354,
      "アーロン": 1355,
      "ジュリア": 1356,
      "ホント": 1357,
      "リンダ": 1358,
      "特に": 1359,
      "私を見て": 1360,
      "11": 1361,
      "15": 1362,
      "25": 1363,
      "このようにわれは": 1364,
      "すみませんが": 1365,
      "どうしました": 1366,
      "の例": 1367,
      "わからん": 1368,
      "ボビー": 1369,
      "何のために": 1370,
      "俺を見ろ": 1371,
      "友よ": 1372,
      "只": 1373,
      "女": 1374,
      "捕まえろ": 1375,
      "話して": 1376,
      "調子は": 1377,
      "CVS": 1378,
      "IP": 1379,
      "example": 1380,
      "never": 1381,
      "state": 1382,
      "translation": 1383,
      "way": 1384,
      "これからは": 1385,
      "じゃあな": 1386,
      "そう思う": 1387,
      "だと": 1388,
      "へ": 1389,
      "ゴメン": 1390,
      "サン": 1391,
      "テレサ": 1392,
      "バカ": 1393,
      "ユースフ": 1394,
      "ワオ": 1395,
      "何してるんだ": 1396,
      "悪魔": 1397,
      "私はただ": 1398,
      "誰に": 1399,
      "関係ない": 1400,
      "静流": 1401,
      "MIME": 1402,
      "new": 1403,
      "かわいい": 1404,
      "それより": 1405,
      "どうかしたの": 1406,
      "やるぞ": 1407,
      "オプション": 1408,
      "オー": 1409,
      "カルロス": 1410,
      "キエラ": 1411,
      "リグスビー": 1412,
      "主は": 1413,
      "子供の頃": 1414,
      "面白い": 1415,
      "DVD": 1416,
      "ここにいて": 1417,
      "その前に": 1418,
      "ちょうど": 1419,
      "てる": 1420,
      "どうするんだ": 1421,
      "どうなってる": 1422,
      "どこに行く": 1423,
      "わかりません": 1424,
      "エド": 1425,
      "クロエ": 1426,
      "シーッ": 1427,
      "テア": 1428,
      "勿論": 1429,
      "時間だ": 1430,
      "状況は": 1431,
      "逃げて": 1432,
      "d": 1433,
      "man": 1434,
      "them": 1435,
      "use": 1436,
      "―\"": 1437,
      "。\"": 1438,
      "。『": 1439,
      "いいですよ": 1440,
      "おや": 1441,
      "お願いよ": 1442,
      "かれは申し上げた": 1443,
      "すごいな": 1444,
      "それか": 1445,
      "どうすればいい": 1446,
      "どこなの": 1447,
      "ねっ": 1448,
      "ふざけるな": 1449,
      "へえ": 1450,
      "わかるだろ": 1451,
      "アンナ": 1452,
      "ウェイン": 1453,
      "ゲイリー": 1454,
      "ジェイコブ": 1455,
      "ダーリン": 1456,
      "デイブ": 1457,
      "ベス": 1458,
      "マルコム": 1459,
      "リンク": 1460,
      "大変だ": 1461,
      "神々": 1462,
      "聞こえますか": 1463,
      "触らないで": 1464,
      "警察は": 1465,
      "probably": 1466,
      "us": 1467,
      "window": 1468,
      "いいとも": 1469,
      "そうだけど": 1470,
      "そうだろう": 1471,
      "そっか": 1472,
      "やめるんだ": 1473,
      "よく": 1474,
      "わあ": 1475,
      "ダン": 1476,
      "ドン": 1477,
      "ビクター": 1478,
      "マーティン": 1479,
      "リード": 1480,
      "人": 1481,
      "今のところ": 1482,
      "今度": 1483,
      "何の": 1484,
      "最後に": 1485,
      "正しい": 1486,
      "立って": 1487,
      "結構です": 1488,
      "良い": 1489,
      "設定": 1490,
      "Ctrl": 1491,
      "Please": 1492,
      "little": 1493,
      "might": 1494,
      "should": 1495,
      "≪(": 1496,
      "あいつ": 1497,
      "あのさ": 1498,
      "いい加減にしろ": 1499,
      "かわいそうに": 1500,
      "こんにちわ": 1501,
      "はやく": 1502,
      "アメリカ": 1503,
      "アンドリュー": 1504,
      "イブラーヒーム": 1505,
      "エレン": 1506,
      "カレン": 1507,
      "ジョーダン": 1508,
      "デビッド": 1509,
      "ネイサン": 1510,
      "ブライアン": 1511,
      "何をしてる": 1512,
      "分からん": 1513,
      "削除": 1514,
      "当然だ": 1515,
      "放せ": 1516,
      "本気か": 1517,
      "話してくれ": 1518,
      "違うの": 1519,
      "間違いなく": 1520,
      "」。": 1521,
      "いらない": 1522,
      "おまえ": 1523,
      "こちらです": 1524,
      "そこ": 1525,
      "それだ": 1526,
      "ですか": 1527,
      "まずは": 1528,
      "わたし": 1529,
      "シスコ": 1530,
      "ハンナ": 1531,
      "ベンジャミン": 1532,
      "マーカス": 1533,
      "メイ": 1534,
      "ルーカス": 1535,
      "何です": 1536,
      "君たちは": 1537,
      "待った": 1538,
      "本当は": 1539,
      "残念だが": 1540,
      "落ち着けよ": 1541,
      "行くわ": 1542,
      "見てくれ": 1543,
      "，『": 1544,
      "６": 1545,
      "data": 1546,
      "going": 1547,
      "lists": 1548,
      "number": 1549,
      "〟": 1550,
      "あった": 1551,
      "おいしい": 1552,
      "お前は誰だ": 1553,
      "さあね": 1554,
      "しっかり": 1555,
      "すぐ": 1556,
      "そうじゃなくて": 1557,
      "その上": 1558,
      "どいて": 1559,
      "どうなんだ": 1560,
      "はっ": 1561,
      "ウィリアム": 1562,
      "シー": 1563,
      "ソフィー": 1564,
      "ダナ": 1565,
      "ティム": 1566,
      "ドニー": 1567,
      "ヘレン": 1568,
      "ママは": 1569,
      "信者": 1570,
      "彼を": 1571,
      "永遠に": 1572,
      "行く": 1573,
      "長い間": 1574,
      "降りろ": 1575,
      "But": 1576,
      "。(": 1577,
      "うわっ": 1578,
      "しっかりしろ": 1579,
      "どういう事": 1580,
      "どうだい": 1581,
      "ふーん": 1582,
      "またかれらは": 1583,
      "アッラーの有である": 1584,
      "エル": 1585,
      "サリー": 1586,
      "ブロディ": 1587,
      "レオ": 1588,
      "今夜は": 1589,
      "冗談でしょ": 1590,
      "失せろ": 1591,
      "懲罰": 1592,
      "決して": 1593,
      "聞くんだ": 1594,
      "見よ": 1595,
      "／": 1596,
      "･･": 1597,
      "com": 1598,
      "long": 1599,
      "must": 1600,
      "say": 1601,
      "」？": 1602,
      "した": 1603,
      "またかれは": 1604,
      "みたいな": 1605,
      "わかるか": 1606,
      "ウォーレン": 1607,
      "ウソ": 1608,
      "オリー": 1609,
      "ケリー": 1610,
      "ケン": 1611,
      "デクスター": 1612,
      "ドアを開けろ": 1613,
      "マット": 1614,
      "ル": 1615,
      "ルート": 1616,
      "中佐": 1617,
      "先週": 1618,
      "君たち": 1619,
      "最高": 1620,
      "来たぞ": 1621,
      "父よ": 1622,
      "知ってるだろ": 1623,
      "調子はどう": 1624,
      "his": 1625,
      "she": 1626,
      "version": 1627,
      "“": 1628,
      "かれらに": 1629,
      "ここで何してるの": 1630,
      "ついに": 1631,
      "どうかしら": 1632,
      "どこへ行く": 1633,
      "アナキン": 1634,
      "エリカ": 1635,
      "カーラ": 1636,
      "ジュリアン": 1637,
      "ロブ": 1638,
      "乗れ": 1639,
      "俺がやる": 1640,
      "全く": 1641,
      "女性": 1642,
      "奴らは": 1643,
      "実際に": 1644,
      "悪くない": 1645,
      "戻って": 1646,
      "死ね": 1647,
      "答えろ": 1648,
      "編集": 1649,
      "触るな": 1650,
      "\"...": 1651,
      "50": 1652,
      "value": 1653,
      "where": 1654,
      "いつから": 1655,
      "うわ": 1656,
      "ここで何を": 1657,
      "そうかな": 1658,
      "の民": 1659,
      "ジェリー": 1660,
      "ダグ": 1661,
      "テッド": 1662,
      "ハーイ": 1663,
      "マダム": 1664,
      "乗って": 1665,
      "以上": 1666,
      "使徒": 1667,
      "始めよう": 1668,
      "彼ら": 1669,
      "息子": 1670,
      "最高だ": 1671,
      "残念だ": 1672,
      "気に入った": 1673,
      "湾": 1674,
      "生きてる": 1675,
      "真の": 1676,
      "裁判長": 1677,
      "誠人": 1678,
      "離れろ": 1679,
      "Ｋ": 1680,
      "000": 1681,
      "her": 1682,
      "string": 1683,
      "「．．．": 1684,
      "そいつは": 1685,
      "どうなの": 1686,
      "はぁ": 1687,
      "スカイラー": 1688,
      "デイビッド": 1689,
      "信じられん": 1690,
      "元気よ": 1691,
      "帰って": 1692,
      "気を付けて": 1693,
      "確か": 1694,
      "良し": 1695,
      "which": 1696,
      "そして今": 1697,
      "それだけか": 1698,
      "それには": 1699,
      "なんですって": 1700,
      "なんなの": 1701,
      "ふむ": 1702,
      "まずい": 1703,
      "アイリス": 1704,
      "ジン": 1705,
      "ミスターリース": 1706,
      "仕事": 1707,
      "何の用だ": 1708,
      "全て": 1709,
      "喜んで": 1710,
      "最初は": 1711,
      "私もだ": 1712,
      "）\"": 1713,
      "；": 1714,
      "300": 1715,
      "Q": 1716,
      "There": 1717,
      "\\": 1718,
      "array": 1719,
      "あなたがたに": 1720,
      "さっき": 1721,
      "さてと": 1722,
      "そうだが": 1723,
      "ジュニア": 1724,
      "ラナ": 1725,
      "ローラ": 1726,
      "任せて": 1727,
      "何の話": 1728,
      "凡ての": 1729,
      "司令官": 1730,
      "待ってよ": 1731,
      "後": 1732,
      "本当にわたしたちは": 1733,
      "殺してやる": 1734,
      "私を": 1735,
      "秒": 1736,
      "行きましょ": 1737,
      "''": 1738,
      "some": 1739,
      "あります": 1740,
      "おー": 1741,
      "こっちに来て": 1742,
      "そんなことない": 1743,
      "だよ": 1744,
      "なんか": 1745,
      "には": 1746,
      "もちろんさ": 1747,
      "アッラーに讃えあれ": 1748,
      "トラヴィス": 1749,
      "ネルソン": 1750,
      "マジか": 1751,
      "リジー": 1752,
      "レスター": 1753,
      "ヴァン": 1754,
      "人間は": 1755,
      "普通": 1756,
      "本当にかれらは": 1757,
      "終了": 1758,
      "Cisco": 1759,
      "inlistbox": 1760,
      "key": 1761,
      "plain": 1762,
      "set": 1763,
      "tooltip": 1764,
      "would": 1765,
      "あなたの主は": 1766,
      "おーい": 1767,
      "さあな": 1768,
      "しない": 1769,
      "すべての権利": 1770,
      "する": 1771,
      "その時は": 1772,
      "だろうな": 1773,
      "なし": 1774,
      "ほんと": 1775,
      "まさに": 1776,
      "もしかしたら": 1777,
      "アッラーに仕えなさい": 1778,
      "オビ": 1779,
      "コール": 1780,
      "ジェーンさん": 1781,
      "ボーンズ": 1782,
      "マーティ": 1783,
      "ルース": 1784,
      "出ろ": 1785,
      "君も": 1786,
      "少佐": 1787,
      "後で": 1788,
      "本当ですか": 1789,
      "気の毒に": 1790,
      "気を付けろ": 1791,
      "父上": 1792,
      "知ってた": 1793,
      "見えるか": 1794,
      "見るがいい": 1795,
      "Ｏ": 1796,
      "our": 1797,
      "あたし": 1798,
      "あなたは誰": 1799,
      "あなた達は": 1800,
      "ここから": 1801,
      "このオプションを有効にすると": 1802,
      "それは何": 1803,
      "それは何だ": 1804,
      "やってくれ": 1805,
      "やるよ": 1806,
      "やろう": 1807,
      "よせよ": 1808,
      "オレは": 1809,
      "カット": 1810,
      "ジェシカ": 1811,
      "一度": 1812,
      "何かあった": 1813,
      "何か問題でも": 1814,
      "大統領閣下": 1815,
      "平気": 1816,
      "本当にあなたの主は": 1817,
      "来た": 1818,
      "約束だ": 1819,
      "聞こえたか": 1820,
      "警告": 1821,
      "関数": 1822,
      ".\"": 1823,
      "could": 1824,
      "did": 1825,
      "heart": 1826,
      "who": 1827,
      "このように": 1828,
      "この場合": 1829,
      "この男は": 1830,
      "そんなことは": 1831,
      "とりあえず": 1832,
      "なかった": 1833,
      "はいはい": 1834,
      "ひどい": 1835,
      "まだよ": 1836,
      "やめろよ": 1837,
      "アン": 1838,
      "アー": 1839,
      "ウソだ": 1840,
      "ウソだろ": 1841,
      "キット": 1842,
      "キング": 1843,
      "ディグル": 1844,
      "ニッキー": 1845,
      "ニューヨーク": 1846,
      "モーガン": 1847,
      "・・・。": 1848,
      "二人とも": 1849,
      "今回は": 1850,
      "以上だ": 1851,
      "値": 1852,
      "凡て": 1853,
      "日本語字幕": 1854,
      "止まって": 1855,
      "私じゃない": 1856,
      "続けろ": 1857,
      "繭子": 1858,
      "驚いた": 1859,
      "１０": 1860,
      "?\"": 1861,
      "So": 1862,
      "When": 1863,
      "back": 1864,
      "were": 1865,
      "こと": 1866,
      "その後は": 1867,
      "と言い": 1868,
      "と言うであろう": 1869,
      "どこ行くの": 1870,
      "ほう": 1871,
      "また明日": 1872,
      "クリスマス": 1873,
      "セバスチャン": 1874,
      "タイプ": 1875,
      "ハル": 1876,
      "フィリップ": 1877,
      "ブルー": 1878,
      "ベティ": 1879,
      "ペニー": 1880,
      "今から": 1881,
      "何が望みだ": 1882,
      "僕もだ": 1883,
      "名前": 1884,
      "失礼ですが": 1885,
      "実際は": 1886,
      "帰れ": 1887,
      "手を上げろ": 1888,
      "痛い": 1889,
      "直接": 1890,
      "言ってくれ": 1891,
      "開けて": 1892,
      "Hey": 1893,
      "ISO": 1894,
      "Konqueror": 1895,
      "away": 1896,
      "e": 1897,
      "into": 1898,
      "sync": 1899,
      "あなたがたの中": 1900,
      "いずれにせよ": 1901,
      "いったい": 1902,
      "お前も": 1903,
      "こら": 1904,
      "それ以来": 1905,
      "できる": 1906,
      "どれくらい": 1907,
      "なによ": 1908,
      "もう大丈夫": 1909,
      "もう大丈夫だ": 1910,
      "やるんだ": 1911,
      "アッラーに": 1912,
      "ジョンは": 1913,
      "チョウ": 1914,
      "テッサ": 1915,
      "ナンシー": 1916,
      "フランクリン": 1917,
      "マック": 1918,
      "マリア": 1919,
      "何かあったの": 1920,
      "君だ": 1921,
      "平安あれ": 1922,
      "感謝する": 1923,
      "最初に": 1924,
      "朝": 1925,
      "検索": 1926,
      "気分は": 1927,
      "準備は": 1928,
      "申し訳ありませんが": 1929,
      "男性": 1930,
      "知らないよ": 1931,
      "私もよ": 1932,
      "聞いた": 1933,
      "貴方は": 1934,
      "Come": 1935,
      "Yeah": 1936,
      "give": 1937,
      "jp": 1938,
      "let": 1939,
      "look": 1940,
      "menu": 1941,
      "このようにアッラーは": 1942,
      "そうかも": 1943,
      "だった": 1944,
      "だろう": 1945,
      "どうなった": 1946,
      "もしそうなら": 1947,
      "り": 1948,
      "イライジャ": 1949,
      "エドワード": 1950,
      "オゥ": 1951,
      "スティーブン": 1952,
      "チクショウ": 1953,
      "チーフ": 1954,
      "バカ野郎": 1955,
      "パーシー": 1956,
      "ミーム": 1957,
      "ヨ": 1958,
      "今まで": 1959,
      "何のことだ": 1960,
      "何をした": 1961,
      "俺達": 1962,
      "僕だ": 1963,
      "啓典の民よ": 1964,
      "平気だ": 1965,
      "本当にその中には": 1966,
      "来なさい": 1967,
      "止めてくれ": 1968,
      "残念だけど": 1969,
      "永遠にその中に住むであろう": 1970,
      "無理だよ": 1971,
      "目を閉じて": 1972,
      "聞こえた": 1973,
      "行こうか": 1974,
      "７": 1975,
      "\")": 1976,
      "....": 1977,
      "30": 1978,
      ":@": 1979,
      "any": 1980,
      "corrected": 1981,
      "life": 1982,
      "make": 1983,
      "month": 1984,
      "text": 1985,
      "used": 1986,
      "──": 1987,
      "。〔": 1988,
      "あの子は": 1989,
      "お帰りなさい": 1990,
      "かれの外に神はないのである": 1991,
      "さらに": 1992,
      "っ": 1993,
      "でもね": 1994,
      "どうしてだ": 1995,
      "どうやら": 1996,
      "ないよ": 1997,
      "はじめまして": 1998,
      "やったな": 1999,
      "やって": 2000,
      "エイミー": 2001,
      "サジダ": 2002,
      "ダメだよ": 2003,
      "パパは": 2004,
      "ベラ": 2005,
      "ホームズさん": 2006,
      "ロード": 2007,
      "俺達は": 2008,
      "出てけ": 2009,
      "出て行って": 2010,
      "夜": 2011,
      "彼には": 2012,
      "最悪だ": 2013,
      "楽しんで": 2014,
      "殺された": 2015,
      "知ってるよ": 2016,
      "表": 2017,
      "話せ": 2018,
      "雨宮": 2019,
      "13": 2020,
      "XML": 2021,
      "Z": 2022,
      "check": 2023,
      "elderman": 2024,
      "【": 2025,
      "あんたが": 2026,
      "おめでとうございます": 2027,
      "お前か": 2028,
      "これって": 2029,
      "そ": 2030,
      "それなのに": 2031,
      "それも": 2032,
      "どうです": 2033,
      "どのくらい": 2034,
      "はあ": 2035,
      "ほらね": 2036,
      "やってみる": 2037,
      "れ": 2038,
      "アッラーは全知にして英明であられる": 2039,
      "イヴ": 2040,
      "ウォルト": 2041,
      "フィルアウン": 2042,
      "フォー": 2043,
      "マジ": 2044,
      "モイラ": 2045,
      "一同": 2046,
      "了解しました": 2047,
      "何て事だ": 2048,
      "南上": 2049,
      "準備はいい": 2050,
      "準備はいいか": 2051,
      "理解できない": 2052,
      "知ってるわ": 2053,
      "確かか": 2054,
      "美しい": 2055,
      "電話": 2056,
      "０": 2057,
      "Windows": 2058,
      "feel": 2059,
      "think": 2060,
      "yeah": 2061,
      "〞": 2062,
      "こう": 2063,
      "これを見ろ": 2064,
      "こんな": 2065,
      "すごいわ": 2066,
      "それは良かった": 2067,
      "どういう事だ": 2068,
      "どうなってるんだ": 2069,
      "どこにある": 2070,
      "どなた": 2071,
      "もういいわ": 2072,
      "やってみよう": 2073,
      "やる": 2074,
      "やれやれ": 2075,
      "アナ": 2076,
      "ウーン": 2077,
      "クイーン": 2078,
      "ゲーム": 2079,
      "チャック": 2080,
      "ニキータ": 2081,
      "ビッグ": 2082,
      "ヤバい": 2083,
      "ローレンス": 2084,
      "久しぶりだな": 2085,
      "了解です": 2086,
      "代わりに": 2087,
      "僕も": 2088,
      "初めて": 2089,
      "君に": 2090,
      "場所は": 2091,
      "待ってろ": 2092,
      "私です": 2093,
      "良いぞ": 2094,
      "色": 2095,
      "見える": 2096,
      "駄目": 2097,
      "），「": 2098,
      "\",": 2099,
      "K3b": 2100,
      "New": 2101,
      "am": 2102,
      "baby": 2103,
      "has": 2104,
      "leave": 2105,
      "いた": 2106,
      "お名前は": 2107,
      "かれは仰せられよう": 2108,
      "こっちに来い": 2109,
      "じゃない": 2110,
      "すげえ": 2111,
      "そっちは": 2112,
      "たった今": 2113,
      "ですから": 2114,
      "むしろ": 2115,
      "やってみろ": 2116,
      "やめとけ": 2117,
      "わかってるよ": 2118,
      "わかるよ": 2119,
      "アッラーこそは": 2120,
      "イアン": 2121,
      "エマ": 2122,
      "エリス": 2123,
      "カーティス": 2124,
      "クソっ": 2125,
      "クリストファー": 2126,
      "ゴードン": 2127,
      "シャロン": 2128,
      "ジーン": 2129,
      "スー": 2130,
      "ドアを開けて": 2131,
      "バン": 2132,
      "ワォ": 2133,
      "何これ": 2134,
      "何と悪い帰り所であることよ": 2135,
      "備後": 2136,
      "出せ": 2137,
      "分かってます": 2138,
      "分かってるよ": 2139,
      "前に": 2140,
      "命令だ": 2141,
      "彼女に": 2142,
      "新規": 2143,
      "来てくれてありがとう": 2144,
      "来る": 2145,
      "来るんだ": 2146,
      "理由は": 2147,
      "約束するよ": 2148,
      "見つかった": 2149,
      "覚えてるか": 2150,
      "通常": 2151,
      "９": 2152,
      "group": 2153,
      "mind": 2154,
      "please": 2155,
      "stream": 2156,
      "www": 2157,
      "y": 2158,
      "いいじゃん": 2159,
      "いいでしょ": 2160,
      "いいですね": 2161,
      "いいのか": 2162,
      "お早う": 2163,
      "かれらには": 2164,
      "しかしながら": 2165,
      "そういえば": 2166,
      "そしてわれは": 2167,
      "ちょっ": 2168,
      "と言って": 2169,
      "どっちだ": 2170,
      "またあなたがたは": 2171,
      "わたしの主は": 2172,
      "キッド": 2173,
      "デニス": 2174,
      "ハ": 2175,
      "ハハハ": 2176,
      "フォルダ": 2177,
      "ユーザ": 2178,
      "何てことだ": 2179,
      "何を言ってるんだ": 2180,
      "何事だ": 2181,
      "分からないけど": 2182,
      "坊主": 2183,
      "大丈夫さ": 2184,
      "失礼しました": 2185,
      "宙": 2186,
      "平気よ": 2187,
      "彼は死んだ": 2188,
      "本当にありがとう": 2189,
      "本当にアッラーは寛容にして慈悲深くあられる": 2190,
      "正しく": 2191,
      "殺される": 2192,
      "知ってるの": 2193,
      "知るか": 2194,
      "被害者は": 2195,
      "誰もが": 2196,
      "議員": 2197,
      "預言者よ": 2198,
      "？」「": 2199,
      "\"♪": 2200,
      "16": 2201,
      "Don": 2202,
      "end": 2203,
      "returns": 2204,
      "world": 2205,
      "】": 2206,
      "あなたがたには": 2207,
      "あの夜": 2208,
      "あの時": 2209,
      "あるわ": 2210,
      "がんばれ": 2211,
      "こっちは": 2212,
      "すると": 2213,
      "それからわれは": 2214,
      "それはない": 2215,
      "たとえば": 2216,
      "もうちょっと": 2217,
      "やったわ": 2218,
      "やれよ": 2219,
      "わかってます": 2220,
      "アーマン": 2221,
      "グリーン": 2222,
      "ダリル": 2223,
      "デューク": 2224,
      "フィッツ": 2225,
      "ホードー": 2226,
      "レニー": 2227,
      "ロニー": 2228,
      "ヴィッキー": 2229,
      "主に": 2230,
      "今すぐに": 2231,
      "会えて嬉しいよ": 2232,
      "俺には": 2233,
      "出てって": 2234,
      "友達": 2235,
      "坊や": 2236,
      "感謝するよ": 2237,
      "日": 2238,
      "知りたい": 2239,
      "簡単だ": 2240,
      "聞いてる": 2241,
      "要するに": 2242,
      "見せてくれ": 2243,
      "見たか": 2244,
      "言って": 2245,
      "銃を下ろせ": 2246,
      "14": 2247,
      "functions": 2248,
      "torrent": 2249,
      "お気の毒に": 2250,
      "かれが": 2251,
      "こりゃ": 2252,
      "それがどうした": 2253,
      "だよな": 2254,
      "ちょ": 2255,
      "どこに行くんだ": 2256,
      "る": 2257,
      "わからないけど": 2258,
      "アビー": 2259,
      "ウォード": 2260,
      "エリー": 2261,
      "グレッグ": 2262,
      "ジェーンは": 2263,
      "タンディ": 2264,
      "ディラン": 2265,
      "ドロシー": 2266,
      "ニコラス": 2267,
      "ラ": 2268,
      "ロジャー": 2269,
      "ロン": 2270,
      "一緒に来て": 2271,
      "任せろ": 2272,
      "何それ": 2273,
      "何なのよ": 2274,
      "元気かい": 2275,
      "冗談だよ": 2276,
      "出して": 2277,
      "助かった": 2278,
      "天にあり地にある凡てのものは": 2279,
      "家に": 2280,
      "忘れるな": 2281,
      "戻って来い": 2282,
      "手伝ってくれ": 2283,
      "断る": 2284,
      "次に": 2285,
      "異常なし": 2286,
      "移動": 2287,
      "素晴らしいわ": 2288,
      "聞けよ": 2289,
      "行きなさい": 2290,
      "見てよ": 2291,
      "誰ですか": 2292,
      "誰でも": 2293,
      "調子はどうだ": 2294,
      "追加": 2295,
      "違うか": 2296,
      "２人とも": 2297,
      "DPI": 2298,
      "In": 2299,
      "LexUriServ": 2300,
      "block": 2301,
      "day": 2302,
      "error": 2303,
      "had": 2304,
      "l": 2305,
      "lex": 2306,
      "message": 2307,
      "other": 2308,
      "tell": 2309,
      "あの人": 2310,
      "うむ": 2311,
      "お帰り": 2312,
      "ここだよ": 2313,
      "これも": 2314,
      "そうではない": 2315,
      "そのとおりだ": 2316,
      "そろそろ": 2317,
      "できた": 2318,
      "という": 2319,
      "どうする気だ": 2320,
      "どこにいた": 2321,
      "なんと": 2322,
      "もしくは": 2323,
      "アリフ": 2324,
      "イヤだ": 2325,
      "グレン": 2326,
      "コマンド": 2327,
      "ジョシュ": 2328,
      "スカイ": 2329,
      "タラ": 2330,
      "メーデー": 2331,
      "モンロー": 2332,
      "ラーム": 2333,
      "リッチー": 2334,
      "ロス": 2335,
      "一方": 2336,
      "不可能だ": 2337,
      "会えてよかった": 2338,
      "何だい": 2339,
      "常に": 2340,
      "彼女を": 2341,
      "忘れてた": 2342,
      "思うに": 2343,
      "気分はどう": 2344,
      "銃を捨てろ": 2345,
      "離せ": 2346,
      "18": 2347,
      "CUPS": 2348,
      "g": 2349,
      "root": 2350,
      "いい加減にして": 2351,
      "おぅ": 2352,
      "お母様": 2353,
      "かれらの": 2354,
      "がある": 2355,
      "こいつ": 2356,
      "この前": 2357,
      "これ見て": 2358,
      "ごめんなさいね": 2359,
      "してない": 2360,
      "すぐ戻る": 2361,
      "そこにいろ": 2362,
      "そこには": 2363,
      "それは出来ない": 2364,
      "そんなに": 2365,
      "どうなる": 2366,
      "なんでもない": 2367,
      "やはり": 2368,
      "ら": 2369,
      "わぁ": 2370,
      "わかってるわ": 2371,
      "んー": 2372,
      "スーキー": 2373,
      "ホリー": 2374,
      "ラッセル": 2375,
      "リンカーン": 2376,
      "中に入って": 2377,
      "人は": 2378,
      "何をだ": 2379,
      "何を言ってる": 2380,
      "十分だ": 2381,
      "危険だ": 2382,
      "君の": 2383,
      "家族": 2384,
      "彼に": 2385,
      "彼女だ": 2386,
      "待ってて": 2387,
      "我々": 2388,
      "来るぞ": 2389,
      "武器を捨てろ": 2390,
      "殺す": 2391,
      "水": 2392,
      "準備完了": 2393,
      "言ってた": 2394,
      "言わなかった": 2395,
      "誰にも": 2396,
      "違うんだ": 2397,
      "離れて": 2398,
      ")、": 2399,
      "MB": 2400,
      "They": 2401,
      "kmail": 2402,
      "mail": 2403,
      "over": 2404,
      "well": 2405,
      "あなたと": 2406,
      "あれだ": 2407,
      "あれは何だ": 2408,
      "いいんだよ": 2409,
      "いやー": 2410,
      "おやおや": 2411,
      "お前だ": 2412,
      "お母さんは": 2413,
      "これを見てくれ": 2414,
      "じっとして": 2415,
      "すごいね": 2416,
      "そうだろうな": 2417,
      "そうとも": 2418,
      "そのために": 2419,
      "その通りよ": 2420,
      "そんな事": 2421,
      "ちょっとだけ": 2422,
      "どうですか": 2423,
      "どこへ行くの": 2424,
      "どこへ行くんだ": 2425,
      "ふざけんな": 2426,
      "まあな": 2427,
      "もう一回": 2428,
      "キャメロン": 2429,
      "グループ": 2430,
      "ケイシー": 2431,
      "コーヒー": 2432,
      "ジェレミー": 2433,
      "ジュディ": 2434,
      "ジュード": 2435,
      "テリー": 2436,
      "ポー": 2437,
      "ムスリム": 2438,
      "ロビー": 2439,
      "仕方ない": 2440,
      "会社": 2441,
      "何て事": 2442,
      "何やってんだ": 2443,
      "何をしてるんだ": 2444,
      "信じられないわ": 2445,
      "光栄です": 2446,
      "再び": 2447,
      "勇敢": 2448,
      "動くなよ": 2449,
      "実を言うと": 2450,
      "彼の名前は": 2451,
      "恥": 2452,
      "承知しました": 2453,
      "捕まえた": 2454,
      "本当だよ": 2455,
      "楽しかった": 2456,
      "澪": 2457,
      "父は": 2458,
      "結構だ": 2459,
      "聞いたか": 2460,
      "自分で": 2461,
      "良くやった": 2462,
      "許してくれ": 2463,
      "誠にアッラーは": 2464,
      "電話して": 2465,
      "静かにしろ": 2466,
      "麗子": 2467,
      "）。」": 2468,
      "All": 2469,
      "Germany": 2470,
      "HTTP": 2471,
      "Hati": 2472,
      "elder_man": 2473,
      "etc": 2474,
      "may": 2475,
      "ooh": 2476,
      "too": 2477,
      "あなたよ": 2478,
      "あんまり": 2479,
      "いいけど": 2480,
      "いいでしょう": 2481,
      "おじいちゃん": 2482,
      "お嬢ちゃん": 2483,
      "お父さんは": 2484,
      "かな": 2485,
      "くれ": 2486,
      "これよ": 2487,
      "すまんな": 2488,
      "そうなれば": 2489,
      "それはどうかな": 2490,
      "ついて来い": 2491,
      "つかまって": 2492,
      "なんだと": 2493,
      "ひどいな": 2494,
      "もうすぐ": 2495,
      "もう終わりだ": 2496,
      "わかったな": 2497,
      "わたしに従いなさい": 2498,
      "サマンサ": 2499,
      "タグ": 2500,
      "チャッピー": 2501,
      "チャド": 2502,
      "トリス": 2503,
      "バーバラ": 2504,
      "フロド": 2505,
      "メリー": 2506,
      "レジー": 2507,
      "伏せて": 2508,
      "何をしたの": 2509,
      "何をしている": 2510,
      "何をする": 2511,
      "完了": 2512,
      "彼の": 2513,
      "彼女には": 2514,
      "応答しろ": 2515,
      "情けない": 2516,
      "捜査官": 2517,
      "新しい": 2518,
      "時間": 2519,
      "服従": 2520,
      "生きている": 2521,
      "知りません": 2522,
      "聞いてない": 2523,
      "行かない": 2524,
      "覚えてない": 2525,
      "言ったろ": 2526,
      "誰だって": 2527,
      "飲んで": 2528,
      "８": 2529,
      "'%": 2530,
      "17": 2531,
      "class": 2532,
      "column": 2533,
      "document": 2534,
      "mode": 2535,
      "parameter": 2536,
      "あれが": 2537,
      "お休み": 2538,
      "ここが": 2539,
      "すごく": 2540,
      "そのうち": 2541,
      "それともかれらは": 2542,
      "ために": 2543,
      "ちょっと待てよ": 2544,
      "もはや": 2545,
      "よこせ": 2546,
      "われが": 2547,
      "デル": 2548,
      "ナタリー": 2549,
      "ニール": 2550,
      "ハリソン": 2551,
      "ベル": 2552,
      "ローズ": 2553,
      "一番": 2554,
      "今のは": 2555,
      "今晩は": 2556,
      "会えて良かった": 2557,
      "何があっても": 2558,
      "何やってる": 2559,
      "俺じゃない": 2560,
      "分らない": 2561,
      "前回までの": 2562,
      "同じ": 2563,
      "子供": 2564,
      "引け": 2565,
      "彼女はどこだ": 2566,
